log/log-97/Further Observations/Further Observations.tex
% Created 2018-11-27 Tue 19:59
% Intended LaTeX compiler: pdflatex
\documentclass[11pt]{article}
\usepackage[utf8]{inputenc}
\usepackage[T1]{fontenc}
\usepackage{graphicx}
\usepackage{grffile}
\usepackage{longtable}
\usepackage{wrapfig}
\usepackage{rotating}
\usepackage[normalem]{ulem}
\usepackage{amsmath}
\usepackage{textcomp}
\usepackage{amssymb}
\usepackage{capt-of}
\usepackage{hyperref}
\author{Jad Saklawi}
\date{\today}
\title{}
\hypersetup{
 pdfauthor={Jad Saklawi},
 pdftitle={},
 pdfkeywords={},
 pdfsubject={},
 pdfcreator={Emacs 25.2.2 (Org mode 9.1.6)}, 
 pdflang={English}}
\begin{document}

\begin{flushleft}
\textbf{From}: Jad Saklawi \par
\textbf{To}: Leonard Susskind, Kip Thorne, and Frank Wilczek \par
\textbf{Date}: \textit{[2018-11-27 Tue]} \par
\textbf{Subject}: Open Problems, Hypotheses, and Further Observations\\
\end{flushleft}

\section{Open Problems}
\label{sec:org3c79ba0}
\begin{itemize}
\item Number of waves emitted per burst.
\item How much sound can a single sound wave carry.\footnote{Abstracts to: how much load can a single wave carry.}
\item Direction of waves emitted from a burst.\footnote{For example emitted in a beam, spherical, random, etc..}
\end{itemize}
\section{Hypotheses}
\label{sec:org9d272b4}
\begin{itemize}
\item Waves are carriers of information, an identifier.
\begin{itemize}
\item Waves emitted by the same burst carry the same identifier.
\end{itemize}
\end{itemize}
\section{Further Observations}
\label{sec:orgd2892af}
\begin{itemize}
\item Given a wave burst emitted on a multi-polar antenna, wave is read
by pole closest to burst.\footnote{Experimentation required for the case of equally
distant poles.}
\item Sound drops sound.\footnote{For other kinds it is: waves drop waves, of the same type and at same frequency.}
\item The auditory system in biological organisms is a sound antenna.
\end{itemize}
\pagenumbering{gobble}
\end{document}
